import { Link } from "react-router-dom";


const About_us=()=>{

    return(
      <div>
         <Link to="/">Home</Link>
         <p>

          *****PRACTY****<br />
          מתחם פרקטי הינו מיזם חברתי חרדי שהוקם ע"מ לסייע לציבור ההורים המחתנים, החתנים והכלות.<br/>

במתחם פרקטי תהנו ממגוון מחלקות לכל המוצרים ונותני השירות לקראת החתונה, מהמותגים המובילים והאיכותיים<br/>
 ביותר , שירות VIP וחווית קנייה מושלמת במתחם מפואר, פינות ישיבה והמתנה לרווחת ההורים.<br/>
המוצרים כולם בהוזלה ניכרת של עשרות אחוזים ובפריסת תשלומים נוחה עם אפשרות להלוואה בתנאים נוחים מאד.<br/>

זה הזמן שלכם להנות מחוויה מלכותית, הכנות נעימות ורגועות לקראת החתונה.<br/>
         </p>

      </div>  
    )

}
export default About_us;